<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Errors Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'Pass_NOld'                  => 'رمز عبور وارد شده اشتباه است',
    'Email_Ex'                   => 'ایمیل وارد شده در سیستم ثبت می باشد لطفا آدرس ایمیل دیگری را انتخاب کنید',
    'Error'                      => 'خطایی رخ داده .مجددا دقایقی بعد تلاش کنید',
    'Notacclog'                  => 'لطفا برای ادامه وارد حساب کاربری خود شوید',
    'Notlogged'                  => 'لطفا برای ادامه وارد سایت شوید',
    'productNotFound'	         => 'محصول پیدا نشد.',
    'orderNotFound'		 => 'سفارش پیدا نشد',
];
